/* Сообщение алерта сообщающее о невозможности отправить с файлом резервной копией на e-mail */
"alert.emailPrepareError.message" = "Konfigurér email, og prøv så at eksportere";

/* Сообщение алерта предупреждающее пользователя о удалении всех паролей */
"alert.removeAllPasswords.message" = "Vil du fjerne alle adgangskoderne?";

/* Кнопка разрешающая удалить все пароли */
"alert.removeAllPasswords.removeButton.title" = "Ja, fjern alle";

/* Текст email-а с файлом резервной копии паролей */
"emailBackup.message" = "Sikkerhedskopiér adgangskoder:";

/* Заголовок email-а с файлом резервной копии паролей */
"emailBackup.title" = "Passplex sikkerhedskopi";

/* Заголовок ячейки смены пин-кода */
"row.changePin.title" = "Ændre adgangskode";

/* Заголовок ячейки удаления всех паролей */
"row.deleteAllPasswords.title" = "Slet alle punkter";

/* Заголовок ячейки создания резервной копии всех паролей которая будет отправленна на e-mail */
"row.exportToEmail.title" = "Eksportér til mail";

/* Заголовок экрана с настройками */
"title" = "Indstillinger";

